<?php

return [
	'tooltip' => ':Action քվեարկությունը',
	'success' => [
		'title' => 'Քվեարկության վիճակ :status',
		'body' => [
			'up' => 'Քվեարկությունը այժմ միացված է',
			'down' => 'Գաղտնի կոդն է. **:secret**',
		],
	],
	'error' => [
		'title' => 'Ինչ որ բան սխալ գնաց։ Քվեարկության վիճակը չի կարող :status լինել։',
	],
	'activate' => 'անջատել',
	'deactivate' => 'միացնել',
	'activated' => 'անջատված է',
	'deactivated' => 'միացված է',
	'up' => 'Քվեարկությունը միացված է',
	'down' => 'Քվեարկությունը անջատված է',
];
